Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/wordpress.tmx
Source language: en
Languages: be

source: % Comments
be: % каментароў

source: %1$s %2$s by %3$s|1: theme title, 2: theme version, 3: theme author
be: %1$s %2$s ад %3$s|1: назва тэмы, 2: версія тэмы, 3: аўтар тэмы

source: %1$s %2$sspam comments%3$s %4$sblocked by%5$s<br />%6$sAkismet%7$s
be: %1$s %2$s каментароў са спамам %3$s %4$s блакавана %5$s<br />%6$sAkismet%7$s

source: %1$s %2$s|Used as a calendar caption
be: %1$s %2$s|выкарыстоўваецца ў загалоўку календара

source: %1$s <span class="count">(%2$s)</span>|user role with count
be: %1$s <span class="count">(%2$s)</span>

source: %1$s at %2$s
be: %1$s у %2$s

source: %1$s by %2$s|post revision 1:datetime, 2:name
be: %1$s ад %2$s|рэвізія запісу 1:дата і час, 2:імя

source: %1$s comments recovered.
be: %1$s каментароў адноўлена.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
be: %1$s <strong>не рэкамендуецца</strong> пачынаючы з версіі %2$s, замены няма.

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
be: Скарыстайце замест гэтага %3$s.

source: %1$s linked here <a href="%2$s">saying</a>, "%3$s"|feed_display
be: %1$s спасылаецца сюды <a href="%2$s">з выразам</a> "%3$s"|feed_display

source: %1$s linked here saying, "%3$s"|feed_display
be: %1$s спасылаецца сюды з выразам "%3$s"|feed_display

source: %1$s on %2$s
be: %1$s на %2$s

source: %1$s%2$s, %3$s @ %4$s : %5$s|1: month input, 2: day input, 3: year input, 4: hour input, 5: minute input
be: %1$s%2$s, %3$s @ %4$s : %5$s

source: %1$s: %2$s|1: widget name, 2: widget title
be: %1$s: %2$s|1: імя віджэта, 2: загаловак віджэта

source: %d plugin
be: %d плагін

source: %d plugins
be: %d плагінаў

source: %s [Autosave]
be: %s [Аўтазахоўванне]

source: %s [Current Revision]
be: %s [Цяперашняя рэвізія]

source: %s ago
be: %s назад

source: %s by %s
be: %s ад %s

source: %s from now
be: %s да публікацыі

source: %s is a protected WP option and may not be modified
be: %s - абароненая опцыя WP. Яе нельга змяніць

source: %s or higher
be: %s ці вышэй

source: %s pending
be: %s у чаканні

source: %s queries
be: %s запытаў

source: %s seconds
be: %s секунд

source: &laquo; Newer Posts
be: &laquo; Новыя запісы

source: &laquo; Older Comments
be: &laquo; Старэйшыя каментары

source: &laquo; Previous
be: &laquo; Ранейшыя

source: &laquo; Previous Page
be: &laquo; Папярэдняя старонка

source: &larr; Back to %s
be: &larr; Назад да %s

source: &larr; Back to All Users
be: &larr; Назад да аўтараў і карыстальнікаў

source: &larr; Back to Authors and Users
be: &larr; Назад да аўтараў і карыстальнікаў

source: &mdash; No role for this blog &mdash;
be: &mdash; Для гэтага блога няма ролі &mdash;

source: &ndash;OR&ndash;|Between password field and private checkbox on post quick edit interface
be: &ndash;АБО&ndash;|Паміж полем пароля і чэкбоксам асабістых запісаў у інтэрфэйсе хуткага рэдагавання

source: (Edit)
be: (Рэдагаваць)

source: (Leave at 0 for no rating.)
be: (Пакіньце 0, калі без рэйтынгу)

source: (Password not shown)
be: (пароль не адлюстроўваецца)

source: (Quick Links)
be: (хуткія спасылкі)

source: (already exists)
be: (ужо існуе)

source: (at most 15)
be: (не больш за 15)

source: (more...)
be: (далей...)

source: (no title)
be: (без загалоўку)

source: (required)
be: (абавязкова)

source: * This category is also a tag. Converting it will add that tag to all posts that are currently in the category.
be: Калі яе канвертаваць, гэты тэг будзе дададзены да ўсіх запісаў, якія цяпер належаць да гэтай рубрыкі.

source: * This category is also a tag. The converter has added that tag to all posts currently in the category. If you want to remove it, please confirm that all tags were added successfully, then delete it from the <a href="%s">Manage Categories</a> page.
be: Калі вы жадаеце выдаліць яе, калі ласка, пацвердзіце, што ўсе тэгі дадаліся паспяхова, а потым выдаліце яе на старонцы "<a href="%s">Кіраванне рубрыкамі</a>".

source: * This tag is also a category. The converter has added all posts from it to the category. If you want to remove it, please confirm that all posts were added successfully, then delete it from the <a href="%s">Manage Tags</a> page.
be: Калі вы жадаеце выдаліць яго, калі ласка, пацвердзіце, што ўсе запісы дадаліся паспяхова, а потым выдаліце яго на старонцы "<a href="%s">Кіраванне тэгамі</a>".

source: * This tag is also a category. When converted, all posts associated with the tag will also be in the category.
be: Калі яго канвертаваць, усе запісы, якія цяпер пазначаныя гэтым тэгам, апынуцца пад гэтай рубрыкай.

source: + Add New Category
be: + Дадаць новую рубрыку

source: , and |between last two list items
be: , і |паміж двума апошнімі элементамі спісу

source: , |between list items
be: , |паміж элементамі спісу

source: - No Change -
be: - Не змяняць -

source: - Select -
be: - Выбар -

source: -- Not set --
be: -- Не абрана --

source: .htaccess (for rewrite rules )
be: .htaccess (для правілаў rewrite)

source: 0| Extra height for the colorpicker popup in pixels
be: 0| Дадатковая вышыня акна-нечаканкі для выбару колеру ў пікселах

source: 0| Extra height for the image popup in pixels
be: 0| Дадатковая вышыня акна-нечаканкі для малюнка ў пікселах

source: 0| Extra height for the link popup in pixels
be: 0| Дадатковая вышыня акна-нечаканкі для спасылкі ў пікселах

source: 0| Extra height for the media popup in pixels
be: 0| Дадатковая вышыня акна-нечаканкі для медыяфайла ў пікселах

source: 0| Extra width for the colorpicker popup in pixels
be: 0| Дадатковая шырыня акна-нечаканкі для выбару колеру ў пікселах

source: 0| Extra width for the image popup in pixels
be: 0| Дадатковая шырыня акна-нечаканкі для малюнка ў пікселах

source: 0| Extra width for the link popup in pixels
be: 0| Дадатковая шырыня акна-нечаканкі для спасылкі ў пікселах

source: 0| Extra width for the media popup in pixels
be: 0| Дадатковая шырыня акна-нечаканкі для медыяфайла ў пікселах

source: 1 Comment
be: 1 каментар

source: 1 star
be: 1 зорка

source: 2 stars
be: 2 зоркі

source: 3 stars
be: 3 зоркі

source: 4 stars
be: 4 зоркі

source: 404 Template
be: Шаблон памылкі 404

source: 5 stars
be: 5 зорак

source: <a href="%1$s">Akismet</a> blocks spam from getting to your blog,
be: <a href="%1$s">Akismet</a> блакуе спам у вашым блогу,

source: <a href="%1$s">Akismet</a> has protected your site from <a href="%2$s">%3$s spam comments</a>.
be: Колькасць каментароў са спамам, ад якіх <a href="%1$s">Akismet</a> абараніў ваш сайт: <a href="%2$s">%3$s</a>.

source: <a href="%1$s">Get Version %2$s</a>
be: <a href="%1$s">Атрымаць версію %2$s</a>

source: <a href="%s">Links</a> / Add New Link
be: <a href="%s">Спасылкі</a> / Дадаць новую спасылку

source: <a href="%s">Links</a> / Edit Link
be: <a href="%s">Спасылкі</a> / Рэдагаваць спасылку

source: <a href="http://codex.wordpress.org">The Codex (In other words, the WordPress Bible)</a>
be: <a href="http://codex.wordpress.org">Кодэкс (інакш кажучы, біблія WordPress)</a>

source: <a href="http://codex.wordpress.org/" target="_blank">Documentation</a>
be: <a href="http://codex.wordpress.org/" target="_blank">Дакументацыя</a>

source: <a href="http://codex.wordpress.org/">Documentation</a>
be: <a href="http://codex.wordpress.org/">Дакументацыя</a>

source: <a href="http://codex.wordpress.org/Formatting_Date_and_Time">Documentation on date formatting</a>. Click "Save Changes" to update sample output.
be: Націсніце "Захаваць змены", каб абнавіць прыклад.

source: <a href="http://codex.wordpress.org/Settings_General_SubPanel" target="_blank">General Settings</a>
be: <a href="http://codex.wordpress.org/Settings_General_SubPanel" target="_blank">Агульныя налады</a>

source: <a href="http://codex.wordpress.org/Writing_Posts" target="_blank">Writing Posts</a>
be: <a href="http://codex.wordpress.org/Writing_Posts" target="_blank">Напісанне запісаў</a>

source: <a href="http://faq.wordpress.com/2005/10/19/api-key/">What is this?</a>
be: <a href="http://faq.wordpress.com/2005/10/19/api-key/">Што гэта?</a>

source: <a href="http://wordpress.org/support/" target="_blank">Support Forums</a>
be: <a href="http://wordpress.org/support/" target="_blank">Форумы падтрымкі</a>

source: <a href="http://wordpress.org/support/">The WordPress support forums</a>
be: <a href="http://wordpress.org/support/">Форумы падтрымкі WordPress</a>

source: <a href="http://wordpress.org/support/forum/4">Feedback</a>
be: Форумы падтрымкі: <a href="http://wordpress.org/support/forum/4">ангельскі</a>, <a href="http://mywordpress.ru/support/">расейскі 1</a>, <a href="http://forum.maxsite.org/">расейскі 2</a>

source: <a href="http://www.wordpress.org">The official WordPress site</a>
be: <a href="http://www.wordpress.org">Афіцыйны сайт WordPress</a>

source: <abbr title="Coordinated Universal Time">UTC</abbr> time is <code>%s</code>
be: <abbr title="Coordinated Universal Time">UTC</abbr> час адпавядае <code>%s</code>

source: <abbr title="Really Simple Syndication">RSS</abbr> feed for comments on this post.
be: <abbr title="Really Simple Syndication">RSS</abbr>-стужка каментароў да гэтага запісу.

source: <br />Adding tags <i>%s</i>...
be: <br />Дадаём тэгі <i>%s</i>...

source: <cite class="fn">%s</cite> <span class="says">says:</span>
be: <cite class="fn">%s</cite> <span class="says">сказаў:</span>

source: <cite>Powered by <a href="http://wordpress.org" title="%s"><strong>WordPress</strong></a></cite>
be: <cite>Працуе на <a href="http://wordpress.org" title="%s"><strong>Wordpress</strong></a></cite>

source: <code>mt-export.txt</code> does not exist
be: <code>mt-export.txt</code> не існуе

source: <em>Rich editing</em>, also called WYSIWYG for What You See Is What You Get, means your text is formatted as you type. The rich editor creates HTML code behind the scenes while you concentrate on writing. Font styles, links and images all appear approximately as they will on the internet.
be: Стылі шрыфту, спасылкі і малюнкі выглядаюць прыблізна так, як яны будуць выглядаць у інтэрнэце.

source: <p>There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a> <em>automatic upgrade unavailable for this theme</em>.</p>
be: <p>Даступная новая версія <a href="%2$s" class="thickbox" title="%1$s">Праглядзець дэталі версыі %3$s</a> <em>аўтаматычнае абнаўленне не даступнае для гэтай тэмы</em>.</p>

source: <p>There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a> or <a href="%4$s">upgrade automatically</a>.</p>
be: <p>Даступная новая версія %1$s <a href="%2$s" class="thickbox" title="%1$s">Праглядзець дэталі версыі %3$s</a> ці <a href="%4$s">абнавіць аўтаматычна</a>.</p>

source: <p>There is a new version of %1$s available. <a href="%2$s" class="thickbox" title="%1$s">View version %3$s Details</a>.</p>
be: <a href="%2$s" class="thickbox" title="%1$s">Праглядзець дэталі версыі %3$s</a>.</p>

source: <strong><em>Note that password</em></strong> carefully! It is a <em>random</em> password that was generated just for you.
be: <p><strong><em>Запомніце гэты пароль!</em></strong> Ён абсалютна <em>выпадковы</em> і створаны адмыслова для вас.</p>

source: <strong>ALERT: You are logged out!</strong> Could not save draft. <a href="%s" target="blank">Please log in again.</a>
be: <strong>УВАГА! Вы выйшлі з сістэмы!</strong> Чарнавік не быў захаваны. <a href="%s" target="blank">Калі ласка, увайдзіце ізноў.</a>

source: <strong>Author:</strong> %s
be: <strong>Аўтар:</strong> %s

source: <strong>Author:</strong> Searches for plugins created by the Author, or which the Author contributed to.
be: <strong>Аўтар:</strong> Пошук плагінаў, створаных Аўтарам ці якія ён падтрымлівае.

source: <strong>ERROR</strong>: Cookies are blocked or not supported by your browser. You must <a href='http://www.google.com/cookies.html'>enable cookies</a> to use WordPress.
be: Каб карыстацца WordPress, трэба <a href='http://www.google.com/cookies.html'>дазволіць cookies</a>.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
be: <strong>ПАМЫЛКА</strong>: Не ўдалося вас зарэгістраваць... Калі ласка, звярніцеся да <a href="mailto:%s">адміністрацыі</a> !

source: <strong>ERROR</strong>: Enter a username or e-mail address.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце імя карыстальніка або адрас электроннай пошты.

source: <strong>ERROR</strong>: Incorrect password.
be: <strong>ПАМЫЛКА</strong>: Некарэктны пароль.

source: <strong>ERROR</strong>: Invalid username or e-mail.
be: <strong>ПАМЫЛКА</strong>: Няправільнае імя карыстальніка або адрас электроннай пошты.

source: <strong>ERROR</strong>: Invalid username.
be: <strong>ПАМЫЛКА</strong>: Некарэктнае імя карыстальніка.

source: <strong>ERROR</strong>: Passwords may not contain the character "\".
be: <strong>ПАМЫЛКА</strong>: У паролі нельга выкарыстоўваць сімвал "\".

source: <strong>ERROR</strong>: Please enter a username.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце імя карыстальніка.

source: <strong>ERROR</strong>: Please enter an e-mail address.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце адрас email.

source: <strong>ERROR</strong>: Please enter the same password in the two password fields.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце аднолькавыя паролі ў абодва палі.

source: <strong>ERROR</strong>: Please enter your password twice.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце пароль двойчы.

source: <strong>ERROR</strong>: Please enter your password.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце пароль.

source: <strong>ERROR</strong>: Please type your e-mail address.
be: <strong>ПАМЫЛКА</strong>: Калі ласка, увядзіце ваш адрас электроннай пошты.

source: <strong>ERROR</strong>: The e-mail address isn't correct.
be: <strong>ПАМЫЛКА</strong>: Адрас email уведзены некарэктна.

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
be: <strong>ПАМЫЛКА</strong>: адрас электроннай пошты ўведзены некарэктна.

source: <strong>ERROR</strong>: The password field is empty.
be: <strong>ПАМЫЛКА</strong>: Увядзіце пароль.

source: <strong>ERROR</strong>: The username field is empty.
be: <strong>ПАМЫЛКА</strong>: Увядзіце імя карыстальніка.

source: <strong>ERROR</strong>: There is no user registered with that email address.
be: <strong>ПАМЫЛКА</strong>: Не існуе карыстальніка з такім адрасам электроннай пошты.

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
be: <strong>ПАМЫЛКА</strong>: Карыстальнік з такім email ужо зарэгістраваны. Калі ласка, увядзіце іншыя звесткі. Калі вы проста забыліся пароль, то можаце атрымаць новы на гэты email.

source: <strong>ERROR</strong>: This username is already registered, please choose another one.
be: <strong>ПАМЫЛКА</strong>: Карыстальнік з такім імем ужо зарэгістраваны. Калі ласка, выбераце іншае.

source: <strong>ERROR</strong>: This username is already registered. Please choose another one.
be: Калі ласка, выберыце іншае.

source: <strong>ERROR</strong>: This username is invalid. Please enter a valid username.
be: Калі ласка, увядзіце карэктнае імя.

source: <strong>ERROR</strong>: WordPress %s requires MySQL 4.0.0 or higher
be: <strong>ПАМЫЛКА</strong>: Для працы WordPress %s патрабуецца MySQL 4.0.0 або навейшай версіі

source: <strong>ERROR</strong>: You entered your new password only once.
be: <strong>ПАМЫЛКА</strong>: Вы ўвялі новы пароль толькі адзін раз.

source: <strong>ERROR</strong>: that isn&#8217;t a valid e-mail address. E-mail addresses look like: <code>username@example.com</code>
be: Адрас павінен мець такі выгляд: <code>username@example.com</code>

source: <strong>ERROR</strong>: you must provide an e-mail address.
be: <p><strong>ПАМЫЛКА</strong>: вы павінны ўвесці адрас email.</p>

source: <strong>Error:</strong> There was an error connecting to the server, Please verify the settings are correct.
be: <strong>Памылка:</strong> Памылка пры падлучэнні да сервера. Калі ласка, праверце карэктнасць налад.

source: <strong>Important:</strong> before upgrading, please <a href="http://codex.wordpress.org/WordPress_Backups">backup your database and files</a>.
be: <strong>Важна:</strong> перад абнаўленнем, калі ласка <a href="http://codex.wordpress.org/WordPress_Backups">зрабіце копію вашых файлаў і базы дадзеных</a>.

source: <strong>Note:</strong><br />Deleting a category does not delete the links in that category. Instead, links that were only assigned to the deleted category are set to the category <strong>%s</strong>.
be: Спасылкі, якія значацца толькі пад адной гэтай рубрыкай, будуць аўтаматычна перамешчаныя пад рубрыку <strong>%s</strong>.

source: <strong>Note:</strong><br />Deleting a category does not delete the posts in that category. Instead, posts that were only assigned to the deleted category are set to the category <strong>%s</strong>.
be: Запісы будуць аўтаматычна перанесеныя ў рубрыку <strong>%s</strong>.

source: <strong>Posted title:</strong> %s
be: <strong>Загаловак запісу:</strong> %s

source: <strong>Tag:</strong> Searches for plugins tagged as such
be: <strong>Тэг:</strong> Пошук плагінаў па зададзеным тэгам

source: <strong>Term:</strong> Searches plugins names and descriptions for the specified term
be: <strong>Тэрмін:</strong> Пошук тэрміна ў назвах і апісаннях плагінаў

source: <strong>Warning:</strong> Making changes to active plugins is not recommended. If your changes cause a fatal error, the plugin will be automatically deactivated.
be: Калі змены прывядуць да фатальнай памылкі, плагін будзе аўтаматычна дэактываваны.

source: <strong>Warning:</strong> This plugin has <strong>not been tested</strong> with your current version of WordPress.
be: <strong>Увага!</strong> Гэты плагін <strong>не быў пратэставаны</strong> з вашай бягучай версіяй WordPress

source: <strong>Warning:</strong> This plugin has not been marked as <strong>compatible</strong> with your version of WordPress.
be: <strong>Увага!</strong> Гэты плагін не быў пазначаны як <strong>сумяшчальны</strong> з вашай версіяй WordPress.

source: <strong>Warning:</strong> these pages should not be the same!
be: <strong>Увага:</strong> Гэтыя старонкі не павінны быць аднолькавымі!

source: A <a href="%s">static page</a> (select below)
be: <a href="%s">Сталая старонка</a> (абярыце з спісу ніжэй)

source: A calendar of your blog's posts
be: Каляндар запісаў вашага блога

source: A comment is held for moderation
be: Камэнтар чакае мадэрацыі

source: A list or dropdown of categories
be: Спіс рубрык: звычайны або з выпаданнем

source: A monthly archive of your blog's posts
be: Архіў запісаў вашага блога па месяцах

source: A name is required for this term
be: Патрэбна імя для гэтага тэрміна

source: A new comment on the post #%1$s "%2$s" is waiting for your approval
be: Новы каментар на запіс #%1$s "%2$s" чакае, каб вы яго ўхвалілі

source: A new pingback on the post #%1$s "%2$s" is waiting for your approval
be: Новы пінг да запісу #%1$s "%2$s" чакае, каб вы яго ўхвалілі

source: A new trackback on the post #%1$s "%2$s" is waiting for your approval
be: Новы трэкбэк да запісу #%1$s "%2$s" чакае, каб вы яго ўхвалілі

source: A password will be e-mailed to you.
be: Пароль будзе высланы вам на email.

source: A search form for your blog
be: Форма пошуку для вашага блога

source: A tag was not selected for editing.
be: Не быў абраны тэг для рэдагавання.

source: A valid email address is required
be: Увядзіце правільны адрас электроннай пошты.

source: AM
be: ДП

source: Abbreviation
be: Абрэвіятура

source: About
be: Пра сайт

source: About TinyMCE
be: Пра рэдактар TinyMCE

source: About Yourself
be: Пра сябе

source: About the software
be: Пра гэтую праграму

source: About the user
be: Пра карыстальніка

source: Acronym
be: Скарачэнне

source: Action
be: Дзеянне

source: Actions
be: Дзеянні

source: Actions:
be: Дзеянні:

source: Activate
be: Актываваць

source: Activate "%s"
be: Актываваць "%s"

source: Activate Plugin
be: Актывізаваць плагін

source: Activate this plugin
be: Актываваць гэты плагін

source: Add
be: Дадаць

source: Add Audio
be: Дадаць аўдыё

source: Add Category
be: Дадаць рубрыку

source: Add Custom Field
be: Дадаць адвольнае поле

source: Add Link
be: Дадаць спасылку

source: Add Link Category
be: Дадаць рубрыку спасылак

source: Add Media
be: Дадаць медыяфайл

source: Add New
be: Дадаць новы

source: Add New Category
be: Дадаць новую рубрыку

source: Add New Link
be: Дадаць новую спасылку

source: Add New Page
be: Дадаць новую старонку

source: Add New Post
be: Дадаць новы запіс

source: Add New User
be: Дадаць новага карыстальніка

source: Add New|file
be: Дадаць новы файл

source: Add New|links
be: Дадаць новыя спасылкі

source: Add New|page
be: Дадаць новую старонку

source: Add New|plugin
be: Дадаць новы плагін

source: Add New|post
be: Дадаць новы запіс

source: Add Tag
be: Дадаць тэг

source: Add User
be: Дадаць карыстальніка

source: Add Video
be: Дадаць відэа

source: Add Widget
be: Дадаць віджэт

source: Add a New Tag
be: Дадаць новы тэг

source: Add an Image
be: Дадаць малюнак

source: Add from URL
be: Дадаць з URL

source: Add media file from URL
be: Дадаць медыафайл з URL

source: Add media files from your computer
be: Дадаць медыафайлы з вашага кампутара

source: Add more from the Available Widgets section.
be: Дадайце больш з блоку Даступных віджэтаў.

source: Add new custom field:
be: Дадаць новае адвольнае поле

source: Add new tag
be: Дадаць новы тэг

source: Adding Tags to Posts&#8230;
be: Дадаём тэгі да запісаў...

source: Additional Capabilities
be: Дадатковыя здольнасці

source: Address
be: Адрас

source: Admin Color Scheme
be: Выбар схемы колераў для панелі адміністравання

source: Administrator|User role
be: Адміністратар|Роля карыстальніка

source: Advanced
be: Дадаткова

source: Advanced Image Settings
be: Пашыраныя налады малюнка

source: Advanced Link Settings
be: Пашыраныя налады спасылкі

source: Advanced Rich Editing
be: Пашыранае рэдагаванне

source: Advanced Settings
be: Пашыраныя налады

source: Advanced use of the Rich Editor
be: Пашыранае выкарыстанне візуальнага рэдактара

source: After a file has been uploaded, you can add titles and descriptions.
be: Пасля загрузкі файла вы можаце дадаць загалоўкі і апісанні.

source: After you install and enable Gears, most of WordPress&#8217; images, scripts, and CSS files will be stored locally on your computer. This speeds up page load time.
be: Гэта паскорыць загрузку старонак.

source: Akismet Configuration
be: Канфігурацыя Akismet

source: Akismet Spam
be: Akismet Спам

source: Akismet Spam (%s)
be: Akismet Спам (%s)

source: Akismet Stats
be: Статыстыка akismet

source: Akismet has caught <strong>%1$s spam</strong> for you since you first installed it.
be: З таго часу, як вы яго ўсталявалі, Akismet адлавіў вось колькі спаму: <strong>%1$s</strong>.

source: Akismet is almost ready.
be: Akismet амаль гатовы.

source: Align
be: Выраўноўванне

source: Align Center
be: Выраўнаць па цэнтры

source: Align Left
be: Выраўнаць налева

source: Align Right
be: Выраўнаць направа

source: Align center
be: Па цэнтры

source: Align full
be: Па шырыні

source: Align left
be: Па левым боку

source: Align right
be: Па правым боку

source: Alignment
be: Выраўноўванне

source: All Authors
be: Усе аўтары

source: All Categories
be: Усе рубрыкі

source: All Settings
be: Усе налады

source: All Types
be: Усе тыпы

source: All done.
be: Усё гатова.

source: All done. <a href="%s">Have fun!</a>
be: <a href="%s">Радуйцеся!</a>

source: All existing Bunny&#8217;s Technorati Tags will be removed after import.
be: Усё наяўныя Bunny&#8217;s Technorati Tags пасля імпарту будуць выдаленыя.

source: All existing Jerome&#8217;s Keywords will be removed after import.
be: Усе наяўныя тэгі плагіна Jerome&#8217;s Keywords пасля імпарту будуць выдаленыя.
